Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Ekologalaš ceavzilvuohta lea danne dakkár movt buoremus lági mielde váldá vára luondduvuođus.
nob: Den økologiske bærekrafta dreier seg derfor om å ta best mulig vare på naturgrunnlaget.

source: Ekonomiija meroštallo dávjá báikedollui mas leat vátna resurssat.
nob: Økonomi defineres ofte som husholdering med knappe ressurser.

source: Dat kultuvrralaš ceavzilvuohta čujuhuvvo lassin boazodoalloláhkii, maiddái §110a vuođđoláhkii, álbmotriektái ja Norgga geatnegasvuhtii sápmelaččaid ektui nugo eamiálbmogiin.
nob: Den kulturelle bærekrafta viser i tillegg til reindriftsloven også til grunnlovens § 110 a, til folkeretten og til Norges forpliktelse overfor samene som urfolk.

source: Dássážii lea dušše ekologalaš ceavzilvuohta maid EBD lea doaimmahan, go lea ásahan indikáhtoriid ekologalaš ceavzilis boazolohkui (2008).
nob: Foreløpig er økologisk bærekraftig operasjonalisert bare gjennom at LMD har etablert indikatorer for økologisk bærekraftig reintall (2008).

source: Sáhttá leat ágga cuiggodit daid eavttuid, movt dat váikkuhit ceavzilvuhtii, go dat eai fátmmas boazodoalu iežas oasi biologalaš máŋggabealatvuhtii dahje olgguldas áitagiid, mat bohtet boazodoalu vuostá, nugo guohtoneatnamiid massin.
nob: Det kan være grunn til å peke på at disse kriteriene ikke inkluderer verken reindriftas bidrag til biologisk mangfold eller hvordan ytre trusler mot reindrifta, som tap av beiteland, påvirker bærekrafta.

source: Movt seailluhit luondduvuođu viidáseabbo eará go guohtuma ektui, dan birra ii leat mihkkege eavttuin.
nob: Ivaretakelse av ressursgrunnlaget i en videre forstand enn gjennom beitebelegget omfattes med andre ord ikke av kriteriene.

source: Boazodoalu buvttadanteoriija (Lenvik 1989, Kosmo ja Lenvik 1985) ráhkada gaskavuođa gaskal ekologiija ja ekonomiija.
nob: Reindriftas produksjonsteori (Lenvik 1989, Kosmo og Lenvik 1985) etablerer en forbindelse mellom økologi og økonomi.

source: Dat ásahuvvon ceavzilvuođaeavttut huksejit vuosttaš oasi dán teoriijas; optimaliseret guohtuma.
nob: De etablerte bærekraftkriteriene bygger på første trinn i denne teorien, optimalisering av beitebelegget.

source: Nubbi oassi lea optimaliseret eallostruktuvrra, mii lea oassi dan ekonomalaš ceavzilvuođas, buvttadeami dáfus.
nob: Det andre trinnet, optimalisering av flokkstrukturen, er et element i den økonomiske bærekrafta, i form av produktivitet.

source: Eará mávssolaš oasit ekonomalaš ceavzilvuođas fertejit leat vahát- ja gollodásit, muhto ferte maid vuhtii váldit eará ekonomalaš fáktoriid.
nob: Andre viktige elementer i den økonomiske bærekrafta må være taps- og kostnadsnivå, men man må også ta hensyn til andre økonomiske faktorer.

source: Kultuvrralaš ceavzilvuohta lea boazodoalu árvvuin eará go dat ahte buvttadit bohcco buktagiid iežaset atnui ja gálvvuid maid sáhttá vuovdit ja dinet márkaniin.
nob: Den kulturelle bærekrafta dreier seg om reindriftas verdi utover det at den produserer reinprodukter til eget forbruk og varer som kan omsettes med fortjeneste på et marked.

source: Dat fertejit leat, nugo namuhuvvon, čatnasit sámi árbevieruide ja báikkálaš várregiliárbevieruide. De berre gudnejahttit ja árvvus atnit boazosápmelaččaid árbedieđuid ja strategiijaid movt čoavdit váttisvuođaid, seammás go doalaha boazodoalu dakkár dásis, mas lea vuođđu ealli sámi báikkálašservodahkii.
nob: Den må som nevnt omfatte tilknytning til samiske tradisjoner og lokale fjellbygdtradisjoner, respekt for, og verdsetting av, reindriftssamenes nedarvede kunnskaper og problemløsningsstrategier, samt opprettholdelse av reindrifta i et omfang som gir grunnlag for levende samiske lokalsamfunn.

source: Dássážii ii leat politihkalaččat guorahallon makkár balánsa galgá leat gaskal daid ipmárdusaid.
nob: Det er foreløpig heller ikke drøftet politisk hvilken balanse det skal være mellom disse dimensjonene.

source: Boazoealáhus sáhttá ovdamearkka dihte leat ekologalaš ceavzil, mas leat unnán ovttadagat mat leat ekonomalaš ceavzilat, seammás go kultuvrralaš ceavzilvuohta sáhttá leat rašši, danne go ii vuhtiiváldde árbejuvvon árbevieruid, dahje ahte boazodoalloálbmot lea nu unni dahje leat heajos čanastagat sámi servodahkii.
nob: Reindrifta kan for eksempel være økologisk bærekraftig og ha et lite antall enheter som er økonomisk bærekraftige, mens den kulturelle bærekrafta kan være lav fordi man tar for lite hensyn til nedarvede tradisjoner, eller at reindriftsbefolkningen blir for liten eller tilknytningen til det samiske samfunnet blir for svak.

source: 4.5.2 Árvvoštallan
nob: 4.5.2 Vurdering

source: Go geahččá stuorit oktavuođaide, de áitet luonddu sisabahkkemat boazodoalu luondduvuođu, mii fas biđge sihke guohtoneatnamiid ja doaibmaguovlluid, ja muosehuhttá sihke bohccuid guođudettiin ja doaimmahettiin ealáhusa.
nob: Sett i større sammenheng er reindriftas naturgrunnlag truet av naturinngrep som representerer fragmentering av både beiteland og driftsområder, og forstyrrelse både under beiting og driftsoperasjoner.

source: Earret eará davviguovlluidpolitihkain ja eiseválddiid áŋgiruššan ruvkedoaimmaide lea ágga vuordit ahte boazodoalu guohtoneatnamiidda lassánit
nob: Ikke minst gjennom nordområdepolitikken og myndighetenes satsing på gruvedrift er det grunn til å forvente et tiltakende arealpress mot reindriftas naturgrunnlag framover.

source: Diet čuohcá olles boazoealáhussii Norggas.
nob: Dette rammer all reindrift i Norge.

source: Dien oktavuođas fuolastuvan go eiseválddit leat heaittihan guovllustivrraid.
nob: I denne forbindelsen anser jeg det som bekymringsfullt at myndighetene har avviklet områdestyrene.

source: Ealáhusas váilu dál guovllu politihkalaš sektororgána.
nob: Næringa mangler nå et regionalt politisk sektororgan.

source: Oktavuohta sihke fylkkasuohkanii ja Sámediggái lea čielgasit hedjonan (Riseth 2014).
nob: Forbindelsen både til fylkeskommunen og Sametinget er dermed tydelig svekket (Riseth 2014).

source: Klimárievdamat, mat dál dáhpáhuvvet, dagahit hástalusaid boazoealáhussii (Riseth ja earát 2009), earret eará sáhttá guovlluid vuovdiluvvan, nugo Finnmárkku duoddaris, dagahit ahte guohtoneanakapasitehta unnu (Karlsen ja earát 2012).
nob: De pågående klimaendringene skaper mange utfordringer for reindrifta (Riseth mfl.. 2009), ikke minst kan skogsutbredelsen på områder som Finnmarksvidda bidra til betydelig reduksjon av vinterbeitekapasiteten (Karlsen mfl.. 2012).

source: Bievlaeatnamiin lea boazodoallu ieš mii veahkeha ollu, vai ii vuovdiluva nu bahul, go doalaha doarvái guohtondeattu.
nob: På barmarksområdene vil reindrifta selv være en viktig bidragsyter til å holde tilgroinga i sjakk gjennom å opprettholde et tilstrekkelig beitepress.

source: Den Herder ja earát (2004) duođaštedje ahte doppe gos leat eambbo go 3-4 bohcco juohke km, doppe ii vuovdiluvvan nu bahul Davvi-Suomas.
nob: Den Herder mfl. (2004) viste at en reintetthet høyere enn 3–4 rein / km holder tilbake vierkratt i Nord-Finland.

source: Diet dutkan čađahuvvui guovlluin gos lei unnán šaddogeardi, nugo čearuin.
nob: Denne studien var utført på områder med fattig vegetasjon.

source: Doppe gos lea buoret šaddogeardi, doppe sáhttet leat arvat eambbo bohccot (Olofsson & Oksanen 2005, Riseth & Oksanen 2007, Tømmervik ja earát.
nob: På rikere berggrunn vil en kunne ha betydelig større reintall (Olofsson & Oksanen 2005, Riseth & Oksanen 2007, Tømmervik mfl..

source: 2010) ovdal go biologalaš valljivuohta njiedjá.
nob: 2010) før det biologiske mangfoldet reduseres.

source: Seammás go boazoguohtun vissis mearis lea mávssolaš, vai ollu hearkkes duottaršattut cevzet (Olofsson & Oksanen 2005).
nob: Samtidig er reinbeiting av et visst omfang viktig for at mange sårbare fjellplanter skal overleve (Olofsson & Oksanen 2005).

source: Daid bajit áitagiid ektui, nugo lean čilgen ovdalis, de lea jeageleatnamiid guorban ráddjejuvvon váttisvuohta boazodoalus Kárášjogas ja Guovdageainnus.
nob: Med tanke på de overordnede truslene som jeg har skissert ovenfor, er reindriftas overbeiting av lavbeitene i Karasjok og Kautokeino et begrenset problem.

source: Lea maid dehálaš muitit daid vuordemeahttumis positiivvalaš bohtosiid maid gozihanprográmma dagai dáin jeageleatnamiin: Ođđasit šaddan dáhpáhuvai mihá jođáneabbo go ovdalaš dutkamat dadje (Tømmervik ja earát 2012).
nob: Det er også grunn til å minne om det uventet positive resultatet fra overvåkingsprogrammet for disse lavbeitene: Gjenveksten var langt raskere enn tidligere studier tilsa (Tømmervik mfl.. 2012).

source: Goitge lea ágga deattuhit ahte stuora oassi Kárášjoga ja Guovdageainnu boazodoalus ii leat ekologalaš dahje ekonomalaš ceavzil.
nob: Likevel er det grunn til å understreke at store deler av reindrifta i Karasjok og Kautokeino verken er økologisk eller økonomisk bærekraftig.

source: Guorban jeageleatnamat dagahit (nugo Suomas) ahte lassibiebman lea lassánan earret eará suinniiguin, mii media bokte lea beaggán ahte lea šaddagoahtán birasváttisvuohtan.
nob: De sterkt reduserte lavbeitene fører også (som i Finland) til økende tilleggsforing, bl.a. med silo, som også har fått medieoppslag som et begynnende miljøproblem.

source: Diet ja lassigollu mii dainna šaddá, mielddisbuktá ahte boazodoalus ii leat šat dat ovdamunni ahte lea heivehuvvon birget dušše dainna lunddolaš guohtumiin.
nob: I tillegg er det en stor ekstrakostnad, og det bringer reindrifta ut av den fordelaktige tilpasninga med kun å være avhengig av naturlig beite.

source: Lean maid fuolastuvvan dainna go eiseválddiid stivrenáŋgirvuohta sáhttá mielddisbuktit botnjat eret dain dárbbašlaš proseassain, main mearrida bajimus boazologuid ja unnideapmái.
nob: Jeg har også framført en bekymring for at myndighetenes styringsiver kan medføre en avsporing fra de nødvendige prosessene med reintallsfastsetting og reduksjon.

source: Berrešii baicca bargat dan guvlui ahte gávnnahit luohtehahtti vugiid mas buohkaide lea ávki.
nob: Søkelyset burde i stedet rettes mot å finne tillitsskapende metoder for reduksjon hvor alle aktører kunne komme positivt ut.

source: Fertet maid eambbo fokus leat dálveguohtoneatnamiid ektui.
nob: Dessuten bør man se nærmere på vinterbeiteområdene.

source: Nordlánddas ja Tromssas lea golbma stuora váttisvuođa.
nob: Nordland og Troms har tre store problemer.

source: Vuosttáš lea váttis dálvvit.
nob: Det ene er vanskelige vintre.

source: Dan oasis mainna sáhttá juoidá dahkat lea oččodit sihkkarit dálveguohtoneatnamiid Ruoŧas Norgga-Ruoŧa boazoguohtonkonvenšuvnna bokte.
nob: Den delen av det man i hvert fall kan gjøre noe med, er å få økt tilgang til sikrere vinterbeiter i Sverige gjennom den norsk-svenske reinbeitekonvensjonen.

source: Nubbi ges lea ahte áibbas unnán ávkin atnet geasseguohtonresurssain.
nob: Det andre er en altfor liten utnytting av sommerbeiteressursene.

source: Dien sáhtášii čoavdit go Ruoŧa boazosápmelaččat beasašii guođohit dain eatnamiin. Dien ferte maid Norgga-Ruoŧa boazoguohtonkonvenšuvnna bokte čoavdit.
nob: Dette kan også løses gjennom å øke svenske reindriftssamers bruk av sommerområdene – også dette gjennom den norsk-svenske reinbeitekonvensjonen.

source: Danne lea hui dárbu ahte eiseválddit čuovvolit sámi bargojoavkku barggu, maid Norgga Sámediggi lea jođihan, vai oažžu ratifiseret konvenšuvnna nugo sámi oasálaččat leat soahpan.
nob: Det er derfor svært viktig at myndighetene følger opp arbeidet til den samiske arbeidsgruppa ledet av Sametinget i Norge og får ratifisert konvensjonen slik de samiske partene er blitt enige om.

source: Goalmmát váttisvuohta lea boraspire lassáneapmi.
nob: Det tredje problemet er veksten i rovdyrstammene.

source: Davvi-Trøndelagas lea dát váttisvuohta ain stuorit go Nordlánddas ja Tromssas, ja lea maid hui stuora váttisvuohta vel Lulli-Trøndelagas / Hedemárkkus maid.
nob: I Nord-Trøndelag er dette problemet enda større enn i Nordland og Troms, og det er også et klart problem i Sør-Trøndelag / Hedmark.

source: Lea hui čielgasit dárbu ollu unnidit boraspiriid, vai fas olahit ceavzilvuođa dan dássái go lea vejolaš dain guovlluin.
nob: Det er helt nødvendig med en betydelig reduksjon av rovdyrstammene for å gjenvinne bærekrafta på det nivået som er mulig i disse områdene.

source: Trollheimen boazodoallu dárbbaša viidát rámmaid (Danielsen og Riseth 2010).
nob: Reindrifta i Trollheimen trenger romsligere rammer (Danielsen og Riseth 2010).

source: Boazoservviid boazodoalus ii leat materiálain sáhttán oaidnit ceavzilvuođaváttisvuođaid.
nob: Materialet har ikke kunnet bringe fram bærekraftproblemer i tamreinlagenes reindrift.

source: Oainnán dat deháleamos ceavzilvuođaváttisvuođat, mat boazoealáhusas leat, leat olgguldas dilálašvuođat, nugo sisabahkkemat guohtoneatnamiidda, ja boraspirepolitihkka mii ii váldde vuhtii luonddu ealáhusaid.
nob: Jeg anser at det vesentlige av reindriftas bærekraftproblemer skyldes ytre forhold som generelt og økende press på driftsarealene og en rovdyrpolitikk som ikke tar hensyn til naturbaserte næringer.

source: Boazologu heiveheapmi gal ii sáhte dáhpáhuvvat ávddalaš ja beaktilis vugiin, nu guhká go eiseválddiid eai doahttal boazosápmelaččaid kultuvrra ja iešmearrideami, nugo Norga lea riikkaidgaskasaččat geatnegahtton.
nob: ~ 97 ~ med Norges internasjonale forpliktelser.

source: Vai boazodoalu lea ceavzilvuohta, de ávžžuhan čuovvovaččat: Eiseválddit fertejit boahtte Stuoradiggedieđáhusas boazodoalu ceavzilvuođa birra ovddidit politihka, mii čielgaseappot gáhtte boazodoalu doaibmaguovlluid.
nob: For å styrke bærekrafta i reindrifta vil jeg tilrå følgende: Myndighetene må benytte den kommende stortingsmeldinga om bærekraft i reindrifta til å utvikle en politikk for å styrke beskyttelsen av reindriftas driftsområder.

source: Konsultašuvdnaortnet mii álggahuvvui 2005, ferte eambbo aktiivvalaččat geavahuvvot, vai ovddida geatnegahtton gulahallama boazosápmelaččaiguin, NBR ja Sámedikkiin.
nob: Konsultasjonsordningen som ble etablert i 2005, må brukes mer aktivt for å utvikle en forpliktende dialog med reindriftssamene, NRL og Sametinget.

source: Eiseválddit fertejit Finnmárkku boazodollui ja boazodoallo orgánaide addit ráfi mearridit doaibmanjuolggadusaid ja nu maid unnidit boazologu.
nob: Myndighetene må gi reindrifta i Finnmark og reindriftas organer ro til å fastsette bruksregler og påfølgende reduksjon av reintall.

source: Gulahallan ovddida guovttebealat luohttámuša ja ovddida buriid miellaguottuid.
nob: Dialog fremmer gjensidig tillit, og det utvikler gode holdninger.

source: Sámi bargojoavku, maid Norgga Sámediggi jođihii, árvalii boazoguohtonkonvenšuvnna Ruoŧain. Dan ferte ohcat ratifiserejuvvot ja doibmii bidjat jođáneamos lági mielde.
nob: Forslaget fra den samiske arbeidsgruppa ledet av Sametinget i Norge til ny reinbeitekonvensjon med Sverige må søkes ratifisert og iverksatt snarest.

source: Eiseválddit fertejit hábmet boraspirepolitihka, mii čielgaseabbo vuhtiiváldá boazoealáhusa ja eará guohtoneana geavaheddjiid.
nob: Myndighetene må utforme en rovdyrpolitikk som tar mye klarere hensyn til reindrifta og andre beitebrukere.

source: Referánssat Berg, Bård A. 1990.
nob: Referanser Berg, B. A. (1990).

source: Universitetet i Tromsø.
nob: Tromsø: Universitetet i Tromsø.

source: Våren 1990.
nob: Bitustøyl, K. (2013).

source: Bitustøyl, Kjell (2013) Sørsamiske kulturimpulsar i sør- ei underkjent historie.
nob: Sørsamiske kulturimpulsar i sør – ei underkjent historie.

source: I: Fossum, Birgitta (red) Åarjel – saemieh.
nob: I: B. Fossum (red..) Åarjel – saemieh.

source: Saemien Sijte 50 år.
nob: Saemien Sijte 50 år, s. 59–71.

source: Saemien Sijte. Snåsa:59-71.
nob: Snåsa: Saemien Sijte.

source: Danell, Öje (2010). ”
nob: Danell, Ö. (2010).

source: Rangifer Report 14: 78-79.
nob: Rangifer Report 14, s. 78–79.

source: Danielsen, Inge Even & Riseth, Jan Åge (2010): Sikring av en bærekraftig reindrift i Trollheimen.
nob: Danielsen, I.E., og Riseth, J. Å. (2010). Sikring av en bærekraftig reindrift i Trollheimen.

source: Norut Tromsø. Tromsø.
nob: Tromsø: Norut Tromsø.

source: den Herder, M., Virtanen, R.,& Roininen, H., 2004.
nob: den Herder, M., Virtanen, R., og Roininen, H. (2004).

source: Journal of Applied Ecology, 41, 870–879.
nob: Journal of Applied Ecology, 41, s. 870–879.

source: Fjellheim, Sverre. 2012.
nob: Fjellheim, S. (2012).

source: Gundersen, F. og J. Å. Riseth (2013):Diskurser om utviklingen av reindriften, samiske
nob: Kosmo, A. J., og Lenvik, D. (1985). Ressurstilpasningen i reindriften. Landbruksøkonomisk Forum, 2/85:23–27. Lenvik, D. (1989). Utvalgsstrategi i reinflokken.

source: ~ 103 ~ 5 Mii dáhpáhuvvá mearrasámi vuonaid guolástusaiguin ?
nob: 5 Hva skjer med fiskeriene i de sjøsamiske fjordene ?

source: Else Grete Broderstad, dr. polit. fágalaš jođiheaddji, Sámi dutkamiid guovddáš, UiT Norgga árktalaš universitehta
nob: Else Grete Broderstad, dr.polit. faglig leder, Senter for samiske studier, UiT Norges arktiske universitet

source: Einar Eythórsson, dr. polit, seniordutki, Norgga Kulturmuitodutkama Instituhtta
nob: Einar Eythórsson, dr.polit, seniorforsker, Norsk institutt for kulturminneforskning

source: Čoahkkáigeassu: Dán artihkkalis geahčadit riddo- ja vuotnaguolásteami ovdáneami Finnmárkku ja Davvi
nob: Sammendrag:

source: Romssa suohkaniin main leat mearrasámi ássit, dan vuođul maid lohkat Guolástusdirektoráhta statistihkas sálažiid ja smávit guolástanfatnasiid birra ja SGD:a statistihkas suohkaniid guolásteddjiidloguin.
nob: I denne artikkelen ser vi på utviklingen i kyst- og fjordfisket i kommuner med sjøsamisk befolkning i Finnmark og Nord-Troms ut ifra Fiskeridirektoratets statistikk over fangster og antall mindre fiskefartøyer og SSBs statistikk over antall fiskere etter kommune.

source: Finnmárkku ja Davvi-Romssa dáfus, go geahččá daid oktan joavkun, lea čielga njieddji trenda logus guollefatnasiin vuollel 11 mehtera ja guolásteddjiidlogus (sihke joavku I:s ja joavku II:s) eanaš riddosuohkaniin.
nob: For Finnmark og Nord-Troms sett under ett er det en klar nedadgående trend i antall fiskebåter under 11 meter og antall fiskere (både gruppe I og gruppe II) i de fleste kystkommuner.

source: Njiedjan vuhtto erenoamážit áigodagas maŋŋel jagi 2000.
nob: Nedgangen er særlig tydelig i perioden etter 2000.

source: Ovdáneapmi Nuorta-Finnmárkkus čájeha ahte vuotnaguolásteapmi ain sáhttá leat geasuheaddji fidnoválljen ja elešis ealáhus jus rámmaeavttut leat sajis.
nob: Utviklingen i Øst-Finnmark viser at fjordfiske fortsatt kan framstå som et attraktivt yrkesvalg og en livskraftig næring hvis rammebetingelsene legges til rette.

source: Seammás čájehit logut, go geahččá Finnmárkku ja Davvi-Romssa oktan joavkun, ahte smávvaskáláguolásteamis lea ovdáneapmi leamaš balddihahtti negatiiva jo guhkit áiggi.
nob: Samtidig viser tallene for Finnmark og Nord-Troms sett under ett at utviklingen i småskalafisket har vært urovekkende negativ over lengre tid.

source: Čoavddus min oaivilis ii leat bidjat struktureriid smávimus fatnasiidda, mii vel lasi dáidá unnidit dán fanasjoavkku ja jávkadit guolástanvuoigatvuođaid vuonaid báikegottiin.
nob: Løsningen er etter vårt syn ikke å innføre strukturkvoter for de minste båtene, som ytterligere vil redusere denne flåtegruppen og fjerne fiskerettigheter fra lokalsamfunnene i fjordene.

source: Stuorámus hástalus, go jurdda lea nannet ássama vuođu mearrasámi vuotnaguovlluin, lea baicca čoavdit vuostáiváldinváttisvuođaid, vai smávvaskáláguolásteddjiin leat sihkkaris ja diehttevaš vuovdinvejolašvuođat lagasguovlluineaset.
nob: Den største utfordringen med tanke på å styrke grunnlaget for bosettingen i de sjøsamiske fjordområdene er derimot å løse mottaksproblemene, slik at småskalafiskerne har sikre og forutsigbare leveringsmuligheter i sine nærområder.

source: 5.1 Álggahus
nob: 5.1 Innledning

source: Artihkal lea muhtin muddui huksejuvvon ovddeš dutkamiid vuođul das movt mearrasámi báikegottit Porsáŋggus ja Várjjagis (Unjárgga gielddas) leat responderen ekologalaš nuppástuvvamiidda ja molsašuvvamiidda vuotnaguolásteami hálddašeamis (Broderstad ja Eythórsson 2014).
nob: Artikkelen bygger til dels på en tidligere studie av hvordan sjøsamiske lokalsamfunn i Porsanger og Varanger (Nesseby kommune) har respondert på økologiske endringer og endringer i forvaltningen av fisket i fjordene (Broderstad og Eythórsson 2014).

source: Responsan dán oktavuođas ipmirdit leat ovdáneapmi guolásteddjiidlogus joavku I:s ja joavku II:s áigodagas 1983-2013.
nob: Med respons forstår vi her utviklingen i antall fiskere i gruppe I og gruppe II i perioden 1983–2013.

source: Leat válljen guovdilastit unnimus fatnasiid – lohku fatnasiin vuollel 11 mehtera, mat gullet dáidda suohkaniidda, ja daid bivdosállašiid
nob: Vi har valgt å sette søkelys på de minste båtene – antall fartøy under 11 meter tilhørende disse kommunene, samt verdien av deres leveranser.

source: Giite Bjørn Hatteng veahki ovddas govvosiiguin mat čájehit ovdáneami váldo- ja liigeámmátguolásteddjiid logus.
nob: Takk til Bjørn Hatteng for hjelp til figurene som viser utviklingen i antall hoved- og biyrkefiskere.

source: ~ 104 ~ árvvuid. Materiála sisttisdoallá maiddái eará válljejuvvon suohkaniid Finnmárkkus ja DavviRomssas.
nob: ~ 101 ~ trend i antall fiskebåter under 11 meter og antall fiskere (både gruppe I og gruppe II) i de fleste kystkommuner.

source: Lohkomateriála maid dás čájehit, leat viežžan Guolástusdirektoráhtas.
nob: Nedgangen er særlig tydelig i perioden etter 2000.

source: Njiedjan lea erenoamáš čalbmáičuohcci áigodagas maŋŋel 2000, muhtin suohkaniin lea njiedjan mearkkašahtti jagis 2002 gitta 2004 rádjái, mii sáhttá čadnon hilgunortnegii mii bidjui johtui 2002 rájes.
nob: I noen kommuner er det en påfallende nedgang fra 2002 til 2004, som kan ha sammenheng med kondemneringsordningen som ble iverksatt fra 2002.

source: Vássán viđa jagis oaidnit ahte smávit fatnasiid logu ja guolásteddjiidlogu njiedjan lea bisánan dahje jorggihan guovlluin nuorttabealde Davvisiidda, erenoamážit vuotnasuohkaniin Porsáŋggus, Deanus ja Unjárggas.
nob: For de siste fem årene ser vi at nedgangen i antall mindre fartøyer og fiskere har stoppet opp eller snudd i området øst for Nordkapp, spesielt i fjordkommunene Porsanger, Tana og Nesseby.

source: Rahpaseappot lohpi gonagasreabbábivdui fatnasiidda vuollel 11 mehtera orru čilgehussan dasa, go jo eat oainne sullasaš trenda suohkaniin Oarje-Finnmárkkus ja Davvi-Romssas.
nob: Åpnere adgang til fiske etter kongekrabbe for fartøygruppen under 11 meter ser ut til å forklare dette, siden vi ikke ser tilsvarende trend i kommuner i Vest-Finnmark og Nord-Troms.

source: Guollefatnasat joavku I:s, beassanráddjejuvvon joavku mas fanaskvohtat, lea juhkkojuvvon njealji guhkkodatjovkui, 21-28 mehtera, 15-21 mehtera, 11-15 mehtera ja vuollel 11 mehtera.
nob: Fiskefartøyer i gruppe I, adgangsbegrenset gruppe med fartøykvoter, er delt opp i fire lengdegrupper, 21–28 meter, 15–21 meter, 11–15 meter og under 11 meter.

source: Golbma vuosttaš joavkku leat fátmmastuvvon nu gohčoduvvon strukturearreortnegii, mii mielddisbuktá ahte guovtti fatnasa eriid sáhttet bidjat oktii go nuppi fatnasa bistevaččat heaittihit guolásteamis.
nob: De tre førstnevnte gruppene er inkludert i den såkalte strukturkvoteordningen, som betyr at kvoter fra to fartøyer kan slås sammen når ett av dem tas permanent ut av fisket.

source: Joavku vuollel 11 mehtera lea otná dilis váldon eret strukturearreortnegis, muhto Ráđđehus lea 2014 giđa evttohan ahte dán joavkku maiddái galgá fátmmastit ortnegiin.
nob: Gruppen under 11 meter er pr. i dag unntatt fra strukturkvoteordningen, men Regjeringen har våren 2014 foreslått at denne gruppen også skal inkluderes i ordningen.

source: Fatnasat joavku II:s, rabas joavku, guolástit joavkoeriin.
nob: Fartøyer i gruppe II, åpen gruppe, fisker på en gruppekvote.
